{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"er":265,"on":266,"Ġthe":267,"re":268,"an":269,"Ġo":270,"at":271,"en":272,"ed":273,"Ġs":274,"or":275,"is":276,"al":277,"es":278,"Ġw":279,"it":280,"ar":281,"Ġof":282,"nd":283,"Ġc":284,"Ġin":285,"Ġf":286,"Ġb":287,"ic":288,"Ġp":289,"as":290,"ing":291,"Ġand":292,"ion":293,"ro":294,"le":295,"Ġto":296,"Ġm":297,"ĠS":298,"Ġd":299,"ou":300,"ĠA":301,"ĠC":302,"ent":303,"il":304,"Ġh":305,"ĠT":306,"Ġ1":307,"st":308,"om":309,"el":310,"Ġ(":311,"am":312,"ol":313,"Ġre":314,"ĠM":315,"ct":316,"ĠB":317,"Ġl":318,"ad":319,"ur":320,"et":321,"Ġn":322,"ch":323,"ation":324,"ĠP":325,"iv":326,"Ġth":327,"Ġe":328,"ers":329,"Ġ2":330,"ig":331,"us":332,"ly":333,"id":334,"ĠH":335,"ot":336,"ĠI":337,"ir":338,"Ġwas":339,"ce":340,"im":341,"Ġfor":342,"ĠR":343,"Ġon":344,"Ġ19":345,"ay":346,"ter":347,"Ġis":348,"Ġg":349,"ut":350,"ĠD":351,"Ġas":352,"ĠThe":353,"ow":354,"ra":355,"ĠL":356,"ist":357,"ĠF":358,"ith":359,"Ġbe":360,"un":361,"ĠG":362,"00":363,"ĠN":364,"em":365,"Ġst":366,"ul":367,"th":368,"ĠW":369,"her":370,"and":371,"Ġwith":372,"Ġby":373,"âĢ":374,"Ġal":375,"ĠE":376,"um":377,"os":378,"ag":379,"ver":380,"ĠJ":381,"'s":382,"rom":383,"ac":384,"op":385,"Ġan":386,"Ġcon":387,"est":388,"Ġwh":389,"ri":390,"Ġat":391,"âĢĵ":392,"ĠO":393,"od":394,"Ġthat":395,"Ġfrom":396,"oc":397,"Ġv":398,"Ġ\"":399,"ian":400,"ec":401,"ab":402,"av":403,"ain":404,"ies":405,"Ġhe":406,"ity":407,"Ġpro":408,"all":409,"res":410,"if":411,"Ġcom":412,"ĠK":413,"ate":414,"Ġit":415,"up":416,"art":417,"ew":418,"ort":419,"ia":420,"ĠU":421,"ill":422,"ber":423,"ud":424,"ard":425,"Ġde":426,"Ġor":427,"igh":428,"ub":429,"ich":430,"Ġ200":431,"ak":432,"ĠSt":433,"19":434,"ap":435,"ment":436,"ore":437,"ld":438,"Ġare":439,"ip":440,"Ġpl":441,"qu":442,"ear":443,"ant":444,"Ġhis":445,"ess":446,"ated":447,"ish":448,"Ġr":449,"The":450,"ĠIn":451,"ov":452,"Ġex":453,"ive":454,"ary":455,"ial":456,"ge":457,"Ġ20":458,"nt":459,"end":460,"mer":461,"Ġse":462,"og":463,"ĠCh":464,"Ġch":465,"ug":466,"our":467,"ast":468,"se":469,"ong":470,"ere":471,"ine":472,"ell":473,"ust":474,"ĠV":475,"und":476,"ction":477,"ame":478,"ord":479,"ks":480,"ical":481,"uc":482,"so":483,"ure":484,"ost":485,"ĠâĢĵ":486,"fer":487,"Ġwere":488,"ran":489,"),":490,"Ġwhich":491,"Ġle":492,"ire":493,"ep":494,"Ġsp":495,"ther":496,"ect":497,"ight":498,"ue":499,"Ġalso":500,"tern":501,"rit":502,"Ġcomp":503,"ie":504,"Ġsh":505,"pp":506,"ry":507,"ces":508,"are":509,"ff":510,"cl":511,"Ġy":512,"Ġk":513,"ous":514,"ĠUn":515,"ations":516,"ass":517,"ition":518,"ign":519,"ric":520,"Ġun":521,"ĠĊ":522,"Ġ201":523,"Ġus":524,"ĠHe":525,"Ġnot":526,"man":527,"ave":528,"irst":529,"age":530,"Ġar":531,"ide":532,"Ġ199":533,"land":534,"iz":535,"ts":536,"ack":537,"Ġcl":538,"Ġhad":539,"ory":540,"per":541,"ome":542,"Ġhas":543,"ond":544,"Ġplay":545,"ount":546,"erv":547,"Ġcont":548,"hed":549,"Ġint":550,"ork":551,"ang":552,"ng":553,"port":554,"Ġte":555,"ater":556,"Ġres":557,"ican":558,"Ġwhe":559,"own":560,"Ġ3":561,"ational":562,"Ġfirst":563,"ok":564,"ice":565,"fter":566,"ib":567,"ence":568,"Ġits":569,"ult":570,"ĠAl":571,"ĠY":572,"Ġ18":573,"amp":574,"ach":575,"ey":576,"Ġad":577,"Ġro":578,"ĠTh":579,"te":580,"ions":581,"Ġtheir":582,"ree":583,"wo":584,"In":585,"Ġpart":586,"ph":587,"ens":588,"ime":589,"ĠIt":590,"ates":591,"orn":592,").":593,"Ġab":594,"pt":595,"Ġac":596,"eg":597,"pl":598,"ound":599,"ru":600,"Ġbut":601,"ool":602,"ally":603,"ited":604,"out":605,"clud":606,"Ġhave":607,"Ġwho":608,"ĠAr":609,"over":610,"merican":611,"ark":612,"Ġone":613,"low":614,"Ġj":615,"ik":616,"ould":617,"Ġapp":618,"ors":619,"act":620,"ace":621,"aw":622,"Ġman":623,"ugh":624,"20":625,"Ġper":626,"Ġyear":627,"ath":628,"ite":629,"ubl":630,"ile":631,"ents":632,"ild":633,"Ġrec":634,"les":635,"Ġthis":636,"Ġbec":637,"for":638,"ress":639,"Ġinclud":640,"Ġdis":641,"ee":642,"uring":643,"wn":644,"ivers":645,"Ġother":646,"Ġag":647,"uch":648,"ade":649,"ilm":650,"Ġ198":651,"ences":652,"Ġen":653,"gh":654,"Ġtwo":655,"Ġsc":656,"Ġbeen":657,"vel":658,"ons":659,"chool":660,"ĠNew":661,"old":662,"able":663,"eb":664,"ob":665,"ely":666,"ased":667,"oy":668,"Ġher":669,"Ġim":670,"eop":671,"ember":672,"Ġ4":673,"oin":674,"iss":675,"ind":676,"ail":677,"Ġdes":678,"ss":679,"ied":680,"ings":681,"ĠMar":682,"als":683,"Ġcomm":684,"we":685,"red":686,"ward":687,"io":688,"Ġ-":689,"ics":690,"Ġafter":691,"urn":692,"ĠĠ":693,"eople":694,"ted":695,"Re":696,"ĠCom":697,"pe":698,"ance":699,"hip":700,"oot":701,"ury":702,"ood":703,"orld":704,"Ġ197":705,"way":706,"Ġover":707,"Ġcan":708,"ron":709,"ough":710,"ĠAmerican":711,"Ġinto":712,"Ġnew":713,"ral":714,"Ġthey":715,"ft":716,"Ġup":717,"ferences":718,"ans":719,"Ġall":720,"ase":721,"ton":722,"Ġev":723,"Ġ5":724,"outh":725,"ished":726,"Ġoff":727,"ah":728,"Ġout":729,"ne":730,"reat":731,"du":732,"Âł":733,"Ġra":734,"Ġgro":735,"ram":736,"lect":737,"ision":738,"olog":739,"oh":740,"rans":741,"ball":742,"gan":743,"ex":744,"Ġtra":745,"Ġact":746,"200":747,"ren":748,"Ġpre":749,"der":750,"Ġund":751,"rough":752,"Ġfilm":753,"ock":754,"Ġatt":755,"duc":756,"References":757,"one":758,"Ġcol":759,"rib":760,"ose":761,"ious":762,"cess":763,"Ġcons":764,"Ġtime":765,"ames":766,"Ġserv":767,"inal":768,"ĠDe":769,"orth":770,"ever":771,"Ġcent":772,"Ġlin":773,"18":774,"ict":775,"ĠCol":776,"Ġkn":777,"Ġbet":778,"Ġreg":779,"che":780,"ĠLe":781,"ener":782,"Ġform":783,"Ġloc":784,"ins":785,"Ġ196":786,"ists":787,"iversity":788,"Ġmore":789,"ick":790,"ĠSh":791,"Ġpol":792,"ake":793,"ities":794,"Ġunder":795,"Ġwork":796,"form":797,"Ġsec":798,"ular":799,"Ġco":800,"ix":801,"ince":802,"Ġmost":803,"Ġwhen":804,"oth":805,"ĠUnited":806,"att":807,"ween":808,"Ġwould":809,"Ġpr":810,"Ġsy":811,"Ġbu":812,"Ġhim":813,"Ġind":814,"Ġused":815,"rad":816,"aus":817,"ale":818,"az":819,"Ġrel":820,"Ġonly":821,"ason":822,"ĠPro":823,"iel":824,"cent":825,"Ġme":826,"Ġ6":827,"lish":828,"ll":829,"ĠSp":830,"ual":831,"ollow":832,"Ġest":833,"Ġass":834,"Ġsub":835,"Ġpubl":836,"aj":837,"Ex":838,"Ġsup":839,"ife":840,"Ġbetween":841,"ann":842,"Ġpeople":843,"oun":844,"ĠZ":845,"Ġyears":846,"ĠEng":847,"ĠAn":848,"Ġduring":849,"ĠCon":850,"Ġshe":851,"ident":852,"ĠSc":853,"eat":854,"Ġsuch":855,"overn":856,"emb":857,"ternal":858,"iet":859,"ĠInd":860,"ily":861,"inn":862,"Ġbo":863,"ced":864,"Ġear":865,"ier":866,"Ġret":867,"ck":868,"ism":869,"Ġinter":870,"Ġwhere":871,"Ġstud":872,"ative":873,"ific":874,"Ġnum":875,"usic":876,"Ġagain":877,"Ġqu":878,"ten":879,"ĠCl":880,"ĠOr":881,"Ġdec":882,"Ġfound":883,"Ġthrough":884,"Ġrem":885,"eries":886,"ĠThis":887,"ĠUniversity":888,"bum":889,"ating":890,"Ġso":891,"ev":892,"Ġthan":893,"erm":894,"ootball":895,"erman":896,"ars":897,"Ġteam":898,"Ġabout":899,"Ġthere":900,"resent":901,"any":902,"Ġam":903,"Ġthem":904,"\".":905,"Ġtrans":906,"fore":907,"Ġthree":908,"round":909,"Ġ7":910,"ern":911,"Ġlinks":912,"ley":913,"Ġsome":914,"air":915,"arg":916,"istory":917,"raph":918,"cc":919,"Ġdist":920,"hen":921,"Ġ194":922,"ohn":923,"\",":924,"Ã©":925,"Ġdef":926,"Ġpop":927,"Ġ195":928,"Ġrele":929,"External":930,"ash":931,"Ġlater":932,"Ġfollow":933,"Ġend":934,"Ġknown":935,"ĠBrit":936,"Ġspec":937,"Ġprov":938,"Ġthen":939,"oss":940,"pr":941,"Ġschool":942,"Ġph":943,"irect":944,"velop":945,"ject":946,"ober":947,"Ġmov":948,"ower":949,"Ġed":950,"ures":951,"Ġset":952,"ments":953,"ĠStates":954,"ague":955,"iver":956,"enn":957,"199":958,"Ġcall":959,"stem":960,"Ġwrit":961,"||":962,"Ġsing":963,"ield":964,"ert":965,"els":966,"ional":967,"Ġinv":968,"Ġmade":969,"iam":970,"Ġalbum":971,"mp":972,"uro":973,"ĠAs":974,"ank":975,"erson":976,".\"":977,"its":978,"pen":979,"ĠAust":980,"Ġent":981,"ike":982,"ĠIs":983,"ement":984,"Ġsecond":985,"Ġrecord":986,"ĠCan":987,"Ġbecame":988,"Ġ8":989,"Ġart":990,"Ġbeing":991,"ĠBl":992,"ise":993,"Ġfl":994,"Ġbl":995,"ouse":996,"Ġexp":997,"Ġmod":998,"eth":999,"Ġmon":1000,"ina":1001,"Ġdo":1002,"ĠWorld":1003,"Ġ17":1004,"ines":1005,"uss":1006,"ived":1007,"Ġinc":1008,"Ġwell":1009,"Ġacc":1010,"Ġmany":1011,"ĠWar":1012,"ve":1013,"ays":1014,"Ġestab":1015,"lev":1016,"iew":1017,"Ġmay":1018,"ĠJohn":1019,"Ġcount":1020,"very":1021,"stit":1022,"owever":1023,"cy":1024,"urch":1025,"ution":1026,"ĠAt":1027,"ium":1028,"000":1029,"Ġgroup":1030,"ax":1031,"Ġ10":1032,"Ġincluding":1033,"ĠFran":1034,"other":1035,"ĠGerman":1036,"ĠQ":1037,"ograph":1038,"ĠComm":1039,"ont":1040,"arl":1041,"ys":1042,"ctions":1043,"rist":1044,"Ġorig":1045,"Ġseason":1046,"ĠFor":1047,"Ġlead":1048,"Ġ9":1049,"ĠNo":1050,"Ġfour":1051,"Ġadd":1052,"ians":1053,"Ġ2006":1054,"ural":1055,"Ġchar":1056,"rid":1057,"Ġfam":1058,"Ġwhile":1059,"Ġno":1060,"Ġhigh":1061,"ĠAd":1062,"ues":1063,"ute":1064,"ĊĊ":1065,"til":1066,"Ġmed":1067,"Ġsur":1068,"Ġdevelop":1069,"Ġseries":1070,"elf":1071,"Ġ15":1072,"rict":1073,"let":1074,"Ġsign":1075,"ĠSchool":1076,"ract":1077,"Ġoper":1078,"Ġdif":1079,"Ġmain":1080,"ternational":1081,"ired":1082,"ĠPh":1083,"ĠNational":1084,"Ġ16":1085,"Ġboth":1086,"Ġnumber":1087,"led":1088,"Ġown":1089,"son":1090,"une":1091,"iving":1092,"ept":1093,"cept":1094,"ather":1095,"Ġsystem":1096,"ĠBritish":1097,"ient":1098,"ty":1099,"Ġbefore":1100,"uth":1101,"Ġname":1102,"by":1103,"ĠCount":1104,"Ġgener":1105,"Ġbro":1106,"Ġgovern":1107,"ized":1108,"gram":1109,"Ġrep":1110,"my":1111,"Ġshow":1112,"Ġcar":1113,"Ġ193":1114,"ird":1115,"ually":1116,"Ġagainst":1117,"sp":1118,"Ġdirect":1119,"Ġmin":1120,"amed":1121,"Ġuntil":1122,"Ġvar":1123,"Ġem":1124,"ott":1125,"ĠSouth":1126,"Ġcap":1127,"ology":1128,"ĠReg":1129,"ĠOn":1130,"imes":1131,"ants":1132,"hes":1133,"Ġ.":1134,"Ġext":1135,"ĠShe":1136,"Ġsever":1137,"ull":1138,"ĠJan":1139,"ai":1140,"oci":1141,"21":1142,"ajor":1143,"Ġplayers":1144,"Ġsong":1145,"ause":1146,"au":1147,"ered":1148,"Ġgu":1149,"Ġback":1150,"ĠPl":1151,"Ġfootball":1152,"ĠYork":1153,"ives":1154,"Ġsm":1155,"ved":1156,"eng":1157,"Ġcre":1158,"Ġob":1159,"Ġfin":1160,"Ġuse":1161,"ĠMay":1162,"Ġcalled":1163,"ĠAustral":1164,"ke":1165,"duced":1166,"ained":1167,"Ġ||":1168,"Ġarea":1169,"aid":1170,"ages":1171,"Ġmusic":1172,"lege":1173,"Ġoffic":1174,"Ġne":1175,"Ġpolit":1176,"Ġprodu":1177,"201":1178,"ared":1179,"Ġ&":1180,"ĠCanad":1181,"ross":1182,"Ġbas":1183,"ible":1184,"arm":1185,"ister":1186,"ĠEuro":1187,"ulation":1188,"rand":1189,"ths":1190,"Ġdesign":1191,"ruct":1192,"ica":1193,"Ġformer":1194,"Ġbuild":1195,"oman":1196,"osed":1197,"icip":1198,"198":1199,"ior":1200,"ility":1201,"ris":1202,"Ġstate":1203,"the":1204,"Ġdeath":1205,"fl":1206,"uary":1207,"embers":1208,"ĠCent":1209,"ĠAm":1210,"ampions":1211,"vent":1212,"ting":1213,"ets":1214,"Ġthese":1215,"Ġfeat":1216,"ful":1217,"ĠNorth":1218,"ially":1219,"Ġlong":1220,"Ġdep":1221,"ene":1222,"ugust":1223,"Ġgame":1224,"yl":1225,"inc":1226,"Ġdr":1227,"Ġopen":1228,"Ġcontin":1229,"ĠWh":1230,"Ġinst":1231,"ange":1232,"omen":1233,"Ġimp":1234,"Ġgo":1235,"Ġearly":1236,"ĠMan":1237,"con":1238,"ission":1239,"Ġrun":1240,"Ġseveral":1241,"born":1242,"Ġsame":1243,"ically":1244,"âĢĶ":1245,"ring":1246,"ital":1247,"ret":1248,"osition":1249,"ices":1250,"Ġair":1251,"Ġ12":1252,"ook":1253,"ĠII":1254,"isc":1255,"angu":1256,"Ġany":1257,"eter":1258,"ĠGe":1259,"Ġsuc":1260,"istor":1261,"ĠJu":1262,"Ġbel":1263,"aking":1264,"ĠTe":1265,"ony":1266,"ĠBro":1267,"ove":1268,"ĠKing":1269,"Ġprogram":1270,"Ġeff":1271,"ĠEurope":1272,"Ġreleased":1273,"ae":1274,"ĠAss":1275,"Ġ'":1276,"ains":1277,"Ġcentury":1278,"Ġwill":1279,"rent":1280,"Ġcare":1281,"rop":1282,"Ġdisc":1283,"ven":1284,"ĠNov":1285,"levision":1286,"Ġstation":1287,"Ġann":1288,"Ġsim":1289,"ĠCity":1290,"ĠCar":1291,"wards":1292,"Ġcharact":1293,"ĠEnglish":1294,"por":1295,"eptember":1296,"Ġplayed":1297,"ĠMarch":1298,"Ġlife":1299,"ctober":1300,"Ġpublic":1301,"Ġsince":1302,"Ġcur":1303,"ner":1304,"ĠPr":1305,"ĠBar":1306,"oint":1307,"17":1308,"Ġelect":1309,"ĠRe":1310,"ĠCal":1311,"ĠLeague":1312,"Ġcity":1313,"Ġorgan":1314,"Ġstart":1315,"amb":1316,"ilt":1317,"Ch":1318,"ĠChrist":1319,"ided":1320,"ĠAugust":1321,"af":1322,"ster":1323,"ĠAf":1324,"Ġ2005":1325,"ox":1326,"chn":1327,"Ġnear":1328,"ĠCounty":1329,"mber":1330,"ilit":1331,"Ġwon":1332,"lished":1333,"ued":1334,"St":1335,"Ġmar":1336,"Ġpres":1337,"Ġreturn":1338,"anc":1339,"Ġrece":1340,"lex":1341,"Ġele":1342,"ĠAll":1343,"See":1344,"fess":1345,"197":1346,"ĠGu":1347,"orm":1348,"Ġmat":1349,"Ġwe":1350,"Ġsupport":1351,"ĠEd":1352,"Ġresp":1353,"ator":1354,"10":1355,"sh":1356,"ured":1357,"ales":1358,"pril":1359,"ĠBe":1360,"com":1361,"Ġocc":1362,"Ġbir":1363,"ĠThey":1364,"ling":1365,"Ġdesc":1366,"ised":1367,"yn":1368,"cember":1369,"min":1370,"ham":1371,"ĊĠ":1372,"Ġcommun":1373,"American":1374,"Ġhead":1375,"Ġsmall":1376,"ended":1377,"Ġfollowing":1378,"ĠJanuary":1379,"ried":1380,"ience":1381,"ane":1382,"ode":1383,"Ġ14":1384,"ality":1385,"ble":1386,"Ġmajor":1387,"Ġpass":1388,"Ġworld":1389,"ĠPol":1390,"Ġland":1391,"Ġeach":1392,"Ġclass":1393,"yp":1394,"Ġband":1395,"Ġdiffer":1396,"ze":1397,"Ġterm":1398,"Ġmet":1399,"Ġ13":1400,"Ġtown":1401,"illion":1402,"Ġgovernment":1403,"alth":1404,"Ġbased":1405,"ĠSeptember":1406,"Ġalong":1407,"Ġtr":1408,"tle":1409,"ights":1410,"ography":1411,"Ġbegan":1412,"22":1413,"ĠOctober":1414,"ĠUS":1415,"Ã¡":1416,"Ġvers":1417,"rench":1418,"reen":1419,"hem":1420,"ined":1421,"On":1422,"Ġgames":1423,"ĠJune":1424,"century":1425,"row":1426,"ĠRep":1427,"Ġfamily":1428,"Ġ2000":1429,"arge":1430,"ords":1431,"Ġmembers":1432,"ival":1433,"Ġlaw":1434,"Ġchild":1435,"Ġdid":1436,"gy":1437,"aving":1438,"Ġcould":1439,"ĠJuly":1440,"apan":1441,"Ġplace":1442,"to":1443,"ĠWill":1444,"Ġrev":1445,"ampionship":1446,"ĠWest":1447,"ĠEx":1448,"ĠState":1449,"ĠSe":1450,"Ġ2004":1451,"Ġclub":1452,"Ġ11":1453,"atic":1454,"ket":1455,"Ġestablished":1456,"ung":1457,"ebru":1458,"ebruary":1459,"Ġprom":1460,"..":1461,"ĠCo":1462,"Ġeng":1463,"ĠApril":1464,"orks":1465,"Ġappear":1466,"Ġstr":1467,"aced":1468,"ature":1469,"ĠDecember":1470,"iety":1471,"Ġnamed":1472,"aster":1473,"ats":1474,"ese":1475,"ĠAb":1476,"Ġsuccess":1477,"rol":1478,"ille":1479,"ides":1480,"ĠHowever":1481,"ards":1482,"side":1483,"ĠNovember":1484,"Ġplayer":1485,"Ġconst":1486,"ĠOrder":1487,"ĠAfter":1488,"Ġtit":1489,"que":1490,"uck":1491,"ĠAnd":1492,"Ġaround":1493,"Ġref":1494,"ĠHigh":1495,"iod":1496,"Ġnow":1497,"Ġperson":1498,"ĠĠĠĠ":1499,"Ġpar":1500,"rew":1501,"uthor":1502,"Ġyou":1503,"though":1504,"rem":1505,"use":1506,"ple":1507,"ĠMc":1508,"ĠFl":1509,"16":1510,"estern":1511,"ĠCollege":1512,"ĠHar":1513,"ified":1514,"Ġconsid":1515,"ivision":1516,"15":1517,"Ġhome":1518,"Ġsingle":1519,"Ġwar":1520,"ĠMin":1521,"ery":1522,"Ġleg":1523,"ration":1524,"med":1525,"iness":1526,"ĠGeor":1527,"Ġ2003":1528,"idd":1529,"Ġbus":1530,"earch":1531,"sc":1532,"ĠRec":1533,"196":1534,"Ġlocal":1535,"Ġlist":1536,"oad":1537,"ford":1538,"Ġep":1539,"Ġbecause":1540,"lymp":1541,"ording":1542,"Ġ2007":1543,"Ġmanag":1544,"Ġlarg":1545,"Ã¼":1546,"ĠĊĠĊ":1547,"aur":1548,"urg":1549,"ately":1550,"ries":1551,"Ġrest":1552,"augh":1553,"Ġdue":1554,"ald":1555,"ourn":1556,"ounc":1557,"ently":1558,"omin":1559,"ĠFebruary":1560,"Ġlast":1561,"adem":1562,"Ġpo":1563,"Ġnational":1564,"Ġcareer":1565,"ĠHis":1566,"ĠFrench":1567,"ĠComp":1568,"Ġheld":1569,"ively":1570,"ata":1571,"Ġlarge":1572,"Ġcompet":1573,"Ġinclude":1574,"ourt":1575,"aim":1576,"Ġ2001":1577,"Ġpopulation":1578,"Ġtelevision":1579,"Ġsk":1580,"Ġrequ":1581,"ĠPart":1582,"uk":1583,"Ġpower":1584,"Ġline":1585,"yle":1586,"Ġold":1587,"uman":1588,"ublic":1589,"Ġlocated":1590,"ĠPar":1591,"ffic":1592,"ĠJapan":1593,"Ġrefer":1594,"ization":1595,"ches":1596,"Ġallow":1597,"ĠSy":1598,"ged":1599,"ridge":1600,"Ġsoc":1601,"Ġsl":1602,"Ġdet":1603,"ondon":1604,"ĠAir":1605,"Al":1606,"Ġstand":1607,"ĠAng":1608,"Ġmen":1609,"day":1610,"Ġresult":1611,"ored":1612,"umb":1613,"23":1614,"Ġvill":1615,"13":1616,"ĠSw":1617,"Ġorder":1618,"Ġ,":1619,"Ġdifferent":1620,"iven":1621,"Ġbuilt":1622,"attle":1623,"ilitary":1624,"conom":1625,"Ġappro":1626,"Ġtook":1627,"Ġif":1628,"ĠPark":1629,"ĠAfric":1630,"Ġhistory":1631,"Ġoften":1632,"Ġleft":1633,"Ġcompany":1634,"vers":1635,"ĠDav":1636,"aul":1637,"Ġpresent":1638,"ody":1639,"ext":1640,"oph":1641,"eder":1642,"ison":1643,"ink":1644,"hern":1645,"Ġreport":1646,"Ġmark":1647,"Ġhel":1648,"Ġpublished":1649,"ĠSec":1650,"Ġwithin":1651,"anguage":1652,"dom":1653,"ana":1654,"ĠEl":1655,"Ġshort":1656,"Ġlit":1657,"12":1658,"oo":1659,"Ġ2008":1660,"Ġfilms":1661,"Ġmember":1662,"Ġtrad":1663,"Ġevent":1664,"Ġdown":1665,"line":1666,"akes":1667,"ief":1668,"urther":1669,"ness":1670,"par":1671,"raft":1672,"Ġincre":1673,"Ġperiod":1674,"Ġ2010":1675,"Ġcamp":1676,"ped":1677,"ler":1678,"Th":1679,"Ġnorth":1680,"ĠBr":1681,"ĠRuss":1682,"ĠAct":1683,"ĠHer":1684,"uf":1685,"ĠCup":1686,"Ġrepl":1687,"orthern":1688,"reet":1689,"itional":1690,"ĠLondon":1691,"ĠX":1692,"ument":1693,"adio":1694,"Ġlike":1695,"50":1696,"ves":1697,"Ġ1999":1698,"ington":1699,"Ġincluded":1700,"Ġcountry":1701,"Ġav":1702,"alk":1703,"Ġequ":1704,"Ġcharacter":1705,"Ġfinal":1706,"Ġfive":1707,"Ġdescrib":1708,"oon":1709,"Ġdem":1710,"Ġcor":1711,"unicip":1712,"Ġstill":1713,"ĠMed":1714,"Ġsix":1715,"ps":1716,"ected":1717,"Ġ2002":1718,"ĠSoc":1719,"Ġday":1720,"Ġeduc":1721,"lin":1722,"14":1723,"ency":1724,"ideo":1725,"tt":1726,"Ġoriginal":1727,"ĠWilliam":1728,"Ġwater":1729,"omb":1730,"Ġnon":1731,"ms":1732,"Ġcommon":1733,"ĠThere":1734,"oll":1735,"Ġthough":1736,"Ġ$":1737,"esp":1738,"Ġ2009":1739,"epend":1740,"ociation":1741,"Ġsaid":1742,"Ġvery":1743,"lands":1744,"ĠMe":1745,"Ġcult":1746,"Ġadv":1747,"ino":1748,"ĠSup":1749,"ones":1750,"Ġcomple":1751,"Ġjust":1752,"inning":1753,"Ġbirths":1754,"ĠEn":1755,"ning":1756,"ĠTr":1757,"ouncil":1758,"ara":1759,"aces":1760,"ius":1761,"int":1762,"sk":1763,"He":1764,"ĠItal":1765,"ilar":1766,"Ġtop":1767,"ĠCor":1768,"Ġ2011":1769,"Ġanother":1770,"itions":1771,"Ġeven":1772,"vious":1773,"Ġimport":1774,"Ġamong":1775,"eal":1776,"Ġbook":1777,"ether":1778,"ĠAg":1779,"Ġjoin":1780,"Ġthose":1781,"Ġ190":1782,"Ġthird":1783,"Ġled":1784,"ĠPhil":1785,"Ġeffect":1786,"Ġserved":1787,"Ġkill":1788,"ĠOlymp":1789,"Ġcurrent":1790,"Ġopp":1791,"ĠCanada":1792,"ĠEngland":1793,"Ġauthor":1794,"Ġposs":1795,"iforn":1796,"tal":1797,"cast":1798,"urs":1799,"ruction":1800,"Ġval":1801,"Ġvis":1802,"Ġhand":1803,"Ġsouth":1804,"ulations":1805,"rest":1806,"Ġwomen":1807,"Ġdeb":1808,"ugg":1809,"Ġ30":1810,"Ġrepresent":1811,"Ġorigin":1812,"Ġreceived":1813,"History":1814,"ĠGl":1815,"Ġbuilding":1816,"ases":1817,"tain":1818,"ĠChurch":1819,"Ġarch":1820,"ĠDist":1821,"olution":1822,"Ġexamp":1823,"Ġprofess":1824,"Ġ1998":1825,"alt":1826,"uted":1827,"alf":1828,"Ġservice":1829,"Ġ192":1830,"Ġstat":1831,"ifornia":1832,"ĠInternational":1833,"Ġaff":1834,"Ġcr":1835,"Ġcrit":1836,"na":1837,"ering":1838,"ize":1839,".,":1840,"ops":1841,"Ġexper":1842,"ĠEast":1843,"aint":1844,"Ġsold":1845,"Ġiss":1846,"Ġfield":1847,"ories":1848,"Ġla":1849,"Ġport":1850,"omet":1851,"eneral":1852,"ĠAc":1853,"Ġread":1854,"Ġperform":1855,"ĠMich":1856,"read":1857,"ĠMon":1858,"Ġlevel":1859,"eek":1860,"ef":1861,"Ġlate":1862,"ĠSch":1863,"ĠRiver":1864,"Ġmuch":1865,"Ġprocess":1866,"Ġexpl":1867,"rain":1868,"ole":1869,"ĠAustralia":1870,"bert":1871,"work":1872,"Ġversion":1873,"Ġbeg":1874,"Ġposition":1875,"itar":1876,"ript":1877,"astern":1878,"Ġborn":1879,"Ġtechn":1880,"riend":1881,"umn":1882,"194":1883,"Ġhistor":1884,"ĠCalifornia":1885,"ĠIndian":1886,"olic":1887,"Ġfac":1888,"reg":1889,"Ġconc":1890,"ense":1891,"Ġ2012":1892,"ym":1893,"Ġfore":1894,"Ġant":1895,"ours":1896,"Ġfun":1897,"Ġfre":1898,"ĠSan":1899,"oyal":1900,"Ġdied":1901,"osp":1902,"ĠBer":1903,"Ġchang":1904,"Ġepis":1905,"ummer":1906,"Ġmag":1907,"Ġpost":1908,"Ġpat":1909,"Ġwhat":1910,"ĠChampionship":1911,"Ġson":1912,"ivil":1913,"Ġ25":1914,"Ġchildren":1915,"ander":1916,"âĢĻ":1917,"Ġmake":1918,"ges":1919,"ael":1920,"Ġactiv":1921,"ĠArt":1922,"Ġestablish":1923,"Ġbest":1924,"ĠAmer":1925,"Ġusing":1926,"ploy":1927,"Ġsit":1928,"Ġproduced":1929,"ÃŃ":1930,"roup":1931,"Ġinvol":1932,"lection":1933,"ĠNor":1934,"ĠPres":1935,"of":1936,"formation":1937,"Ġpartic":1938,"Ġ189":1939,"Ġturn":1940,"Ġwin":1941,"irc":1942,"Ġ0":1943,"ka":1944,"Ġprot":1945,"Ġpopular":1946,"ĠHouse":1947,"195":1948,"Ġcame":1949,"Ġfact":1950,"flu":1951,"bo":1952,"co":1953,"Ġcover":1954,"Ġmillion":1955,"Ã¶":1956,"Ġnov":1957,"ĠYou":1958,"BC":1959,"Ġvarious":1960,"reek":1961,"Ġbecome":1962,"ĠRoman":1963,"Ġrail":1964,"aff":1965,"eh":1966,"ched":1967,"Ġ24":1968,"Ġprop":1969,"ĠAnt":1970,"Ġside":1971,"ĠBy":1972,"lear":1973,"ama":1974,"eed":1975,"Ġmoved":1976,"thern":1977,"Ġrole":1978,"Ġtem":1979,"rag":1980,"ote":1981,"ots":1982,"Ġbusiness":1983,"ĠOne":1984,"Ġgeneral":1985,"ĠTur":1986,"Ġintro":1987,"Ġel":1988,"Ġgiven":1989,"ray":1990,"ĠPort":1991,"Ġstruct":1992,"Ġsite":1993,"Ġinternational":1994,"Ġspecies":1995,"hel":1996,"iron":1997,"useum":1998,"Ġhost":1999,"Ġprevious":2000,"ney":2001,"ĠHol":2002,"outhern":2003,"acks":2004,"avy":2005,"app":2006,"ĠPer":2007,"Ġengine":2008,"ead":2009,"ĠEuropean":2010,"ounced":2011,"Ã³":2012,"Ġgreat":2013,"Ġsimilar":2014,"Ġdel":2015,"An":2016,"ĠBo":2017,"ush":2018,"ĠAward":2019,"Ġsw":2020,"ological":2021,"ament":2022,"forman":2023,"Com":2024,"ape":2025,"mit":2026,"Ġfew":2027,"ention":2028,"ĠÃ":2029,"Ġdistrict":2030,"Ġmale":2031,"ĠBel":2032,"Ġwritten":2033,"artment":2034,"ĠChar":2035,"Ġ2013":2036,"Ġhouse":2037,"Ġproject":2038,"Ġway":2039,"ĠThese":2040,"iber":2041,"Ar":2042,"off":2043,"Ġevery":2044,"abor":2045,"Ġproduction":2046,"ivid":2047,"ĠRes":2048,"ĠAustralian":2049,"Ġeconom":2050,"Ġ1990":2051,"Ġinit":2052,"Ġvillage":2053,"rote":2054,"ĠRed":2055,"Ġclaim":2056,"duct":2057,"ront":2058,"11":2059,"Ġ2014":2060,"ming":2061,"Ġprim":2062,"ico":2063,"Ġregion":2064,"Ġhaving":2065,"Ġcomb":2066,"Ġexample":2067,"uel":2068,"Ġweb":2069,"ĠDavid":2070,"Un":2071,"193":2072,"Ġhig":2073,"Ġtitle":2074,"ĠDistrict":2075,"Ġdevelopment":2076,"Ġmunicip":2077,"Ġstudents":2078,"Ġgl":2079,"sequ":2080,"hers":2081,"ĠParty":2082,"Ġter":2083,"rian":2084,"li":2085,"Ġofficial":2086,"Ġmult":2087,"Ġconsidered":2088,"Ġhowever":2089,"Am":2090,"ĠBra":2091,"Ġareas":2092,"anish":2093,"yd":2094,"ĠArmy":2095,"Ġbre":2096,"ĠAmerica":2097,"Ġmilitary":2098,"Ġship":2099,"ances":2100,"ean":2101,"self":2102,"minist":2103,"Ġtimes":2104,"orts":2105,"otes":2106,"ĠBas":2107,"ĠSm":2108,"iment":2109,"ĠGermany":2110,"ett":2111,"Ġfather":2112,"ogn":2113,"aken":2114,"Ġcreated":2115,"Ġcoach":2116,"urb":2117,"ination":2118,"Ġtrain":2119,"ĠIndia":2120,"ĠDivision":2121,"Ġinf":2122,"Ġvol":2123,"Ġpolitical":2124,"Ġ188":2125,"Ġ1980":2126,"Ġproduc":2127,"ached":2128,"ĠStreet":2129,"|-":2130,"Ġlim":2131,"ĠQu":2132,"Ġbeh":2133,"ope":2134,"Ġsol":2135,"Ġworks":2136,"Ġconf":2137,"ule":2138,"ĠEm":2139,"ĠUnion":2140,"arch":2141,"ators":2142,"Ġyoung":2143,"Ġsent":2144,"Ġnext":2145,"men":2146,"ĠLa":2147,"Ġbroad":2148,"ĠRober":2149,"ger":2150,"Ġtw":2151,"Ġspecial":2152,"ests":2153,"ician":2154,"Ġneed":2155,"Ġtake":2156,"Ġwent":2157,"Ġcontrol":2158,"Ġgen":2159,"ago":2160,"Ġtyp":2161,"Ġwithout":2162,"field":2163,"Ġstyle":2164,"esc":2165,"ĠQue":2166,"less":2167,"ournal":2168,"rab":2169,"Ġtri":2170,"ream":2171,"iddle":2172,"Ġ2015":2173,"Ġopened":2174,"iction":2175,"ĠGeorge":2176,"Ġtotal":2177,"ĠRoad":2178,"Ġident":2179,"Ġattem":2180,"itor":2181,"ĠMor":2182,"rated":2183,"ĠVal":2184,"ĠLou":2185,"ĠKingdom":2186,"Ġindust":2187,"Ġgroups":2188,"ĠRich":2189,"ĠFrance":2190,"Ġpri":2191,"van":2192,"Ġpoint":2193,"irl":2194,"site":2195,"Ġmodern":2196,"erb":2197,"Ġ23":2198,"Ġinflu":2199,"itect":2200,"Ġage":2201,"Ġ2016":2202,"ĠDep":2203,"Ġlanguage":2204,"ources":2205,"arn":2206,"ketball":2207,"raw":2208,"lic":2209,"ha":2210,"'t":2211,"iers":2212,"aining":2213,"Ġpract":2214,"Ġ21":2215,"ither":2216,"ĠClub":2217,"Ġsee":2218,"Ġvideo":2219,"ĠRecords":2220,"iol":2221,"icle":2222,"ĠCath":2223,"era":2224,"ably":2225,"ĠCanadian":2226,"ĠProv":2227,"oe":2228,"ĠAssociation":2229,"Ġhuman":2230,"Ġimportant":2231,"oor":2232,"ĠGovern":2233,"Ġannounced":2234,"uter":2235,"Ġright":2236,"rack":2237,"ĠCouncil":2238,"As":2239,"ĠBlack":2240,"Ġcommunity":2241,"ĠHall":2242,"ĠRev":2243,"Ġaut":2244,"Ġpe":2245,"Ġgr":2246,"Ġcaus":2247,"ecut":2248,"Ġproper":2249,"ĠPal":2250,"ĠWhen":2251,"now":2252,"Ġwrote":2253,"ville":2254,"xt":2255,"ype":2256,"ested":2257,"Ġless":2258,"Ä±":2259,"Ġdest":2260,"Ġdescribed":2261,"ĠPaul":2262,"lected":2263,"Ġparticular":2264,"atter":2265,"Ġperforman":2266,"Ġvoc":2267,"ĠJames":2268,"Ġroad":2269,"Ġaward":2270,"ccording":2271,"Ġcond":2272,"Ġdeveloped":2273,"Ġreal":2274,"bor":2275,"ĠDr":2276,"eared":2277,"apt":2278,"cer":2279,"People":2280,"rick":2281,"ellow":2282,"utes":2283,"Ġ22":2284,"ĠJew":2285,"Ġfull":2286,"Pro":2287,"eball":2288,"Ġstory":2289,"ising":2290,"idence":2291,"Ġcontinued":2292,"most":2293,"odes":2294,"Ġhalf":2295,"Ġgrad":2296,"Ġattack":2297,"uation":2298,"acy":2299,"ma":2300,"Ġschools":2301,"Ġrul":2302,"wh":2303,"ertain":2304,"ĠFootball":2305,"Ġstarted":2306,"ĠScott":2307,"Ġview":2308,"stitute":2309,"Ġ27":2310,"itz":2311,"Ġren":2312,"ĠDuring":2313,"ston":2314,"used":2315,"wood":2316,"Ġreturned":2317,"ari":2318,"Ġ[":2319,"ĠThom":2320,"ĠChristian":2321,"30":2322,"Ġ186":2323,"ids":2324,"uit":2325,"Ġ26":2326,"ĠServ":2327,"Ġindepend":2328,"Ġguitar":2329,"etwork":2330,"Ġpoin":2331,"Ġoffer":2332,"ĠGeneral":2333,"ili":2334,"ĠRoyal":2335,"Ġdiv":2336,"ĠRegulations":2337,"Ġ2017":2338,"Ġleague":2339,"ĠâĢ":2340,"Ġevents":2341,"After":2342,"ways":2343,"de":2344,"ference":2345,"istan":2346,"Ġ1997":2347,"Ġexist":2348,"play":2349,"here":2350,"Ġbody":2351,"rap":2352,"Ġanim":2353,"uff":2354,"Ġmater":2355,"Ġstations":2356,"val":2357,"Ġdoes":2358,"udd":2359,"ethod":2360,"istic":2361,"reland":2362,"ification":2363,"ĠMag":2364,"berg":2365,"ĠAlex":2366,"anies":2367,"ensive":2368,"atural":2369,"Ġrelations":2370,"ending":2371,"Ġgrow":2372,"Ġformed":2373,"ying":2374,"ills":2375,"Ġindivid":2376,"aper":2377,"Ġhold":2378,"Ġ2018":2379,"Ġround":2380,"Ġ187":2381,"Ġ1996":2382,"iles":2383,"ults":2384,"Ġcase":2385,"ĠMal":2386,"Ġfind":2387,"itive":2388,"Ġlow":2389,"craft":2390,"arent":2391,"Ġsepar":2392,"ras":2393,"ĠStud":2394,"Ġappeared":2395,"Ġdays":2396,"right":2397,"Ġ28":2398,"Ġz":2399,"Ġalbums":2400,"Ġaddition":2401,"Ġbi":2402,"ĠGreat":2403,"Ġ100":2404,"ĠMart":2405,"Ġmy":2406,"year":2407,"Ġservices":2408,"Ġfurther":2409,"Ġrelig":2410,"ports":2411,"Ġphys":2412,"ĠPress":2413,"):":2414,"arly":2415,"hib":2416,"ibr":2417,"Ġalthough":2418,"Ġrock":2419,"Ġfriend":2420,"ĠPresident":2421,"=\"":2422,"ashington":2423,"ctor":2424,"Ġdeaths":2425,"ware":2426,"Ġmer":2427,"Ġshould":2428,"ipp":2429,"ground":2430,"ishing":2431,"ĠArch":2432,"ells":2433,"Ġothers":2434,"leg":2435,"ĠWestern":2436,"roll":2437,"Ġavail":2438,"arliam":2439,"ĠPat":2440,"ential":2441,"Ġtrack":2442,"CA":2443,"Ġcross":2444,"Ġlost":2445,"Ġ1970":2446,"ĠIreland":2447,"Ġsurv":2448,"ements":2449,"Ġfounded":2450,"view":2451,"ĠMy":2452,"Ġeducation":2453,"viron":2454,"25":2455,"ĠTrans":2456,"Ġbelie":2457,"aut":2458,"Ġlive":2459,"me":2460,"Ġgood":2461,"ockey":2462,"Ġchurch":2463,"Ġeast":2464,"arliament":2465,"ĠWith":2466,"ĠRail":2467,"ĠMusic":2468,"atch":2469,"Ġbrother":2470,"ĠCro":2471,"Ġground":2472,"Ġpriv":2473,"ĠJos":2474,"Ġfe":2475,"ĠSk":2476,"ĠâĢĶ":2477,"ades":2478,"Ġlight":2479,"nel":2480,"cks":2481,"ĠBay":2482,"oks":2483,"Ġide":2484,"ĠTurk":2485,"Ġnever":2486,"Ġhon":2487,"ĠSl":2488,"imately":2489,"Ġrecorded":2490,"Ġstrong":2491,"Ġjoined":2492,"ĠMex":2493,"ademy":2494,"Ġfem":2495,"ateg":2496,"Ġhimself":2497,"ij":2498,"Ġpresident":2499,"Ġder":2500,"ĠLaw":2501,"Ġsocial":2502,"ĠTV":2503,"ĠUK":2504,"aries":2505,"ĠCourt":2506,"ya":2507,"ĠFirst":2508,"Ġet":2509,"aches":2510,"Ġsqu":2511,"ien":2512,"Ġworked":2513,"Ġteams":2514,"ability":2515,"Ġten":2516,"Ġmaking":2517,"ĠKh":2518,"Ġ2019":2519,"Ġ1995":2520,"ĠAngel":2521,"ificant":2522,"mon":2523,"Ġsongs":2524,"Ġlargest":2525,"Ġfail":2526,"Eng":2527,"Ġanal":2528,"ĠPri":2529,"Ġnovel":2530,"atin":2531,"Ġmaterial":2532,"eph":2533,"burg":2534,"Ġins":2535,"Ġmid":2536,"ĠVir":2537,"ĠCommun":2538,"Ġ1994":2539,"ĠZeal":2540,"Ġdev":2541,"ĠIsland":2542,"Ġvict":2543,"Ġradio":2544,"duction":2545,"gin":2546,"ĠHen":2547,"oviet":2548,"ĠCentral":2549,"Ġdirector":2550,"Ġmarried":2551,"oms":2552,"Ġbecom":2553,"iting":2554,"ilities":2555,"ida":2556,"inter":2557,"ership":2558,"Ġmust":2559,"Ġelection":2560,"ĠZealand":2561,"serv":2562,"24":2563,"ĠCatholic":2564,"It":2565,"ĠChina":2566,"Ġrelease":2567,"elt":2568,"ĠCompany":2569,"Ġwest":2570,"ĠSal":2571,"Ġwebsite":2572,"Ġmot":2573,"writ":2574,"ointed":2575,"ula":2576,"Ġavailable":2577,"ĠWashington":2578,"isl":2579,"Ġ2020":2580,"usical":2581,"ude":2582,"Ġepisode":2583,"ele":2584,"pro":2585,"Ġtro":2586,"Ġ()":2587,"ein":2588,"Ġresearch":2589,"endment":2590,"Ġrecogn":2591,"ĠMary":2592,"anted":2593,"Ġacross":2594,"Ġred":2595,"ĠBest":2596,"ores":2597,"ump":2598,"Ġproble":2599,"lim":2600,"igned":2601,"itte":2602,"ĠChe":2603,"atre":2604,"Ġsignificant":2605,"Ġdoc":2606,"mpire":2607,"ĠDem":2608,"ĠTra":2609,"ĠCont":2610,"Ġproduct":2611,"ĠMichael":2612,"Ġfollowed":2613,"Ġhelp":2614,"sy":2615,"ceed":2616,"Ġassoci":2617,"Ġbar":2618,"ĠDon":2619,"ĠSociety":2620,"Ġpoints":2621,"olit":2622,"alls":2623,"anding":2624,"Ġ1992":2625,"ĠOlympics":2626,"gen":2627,"Ġstar":2628,"Ġemploy":2629,"Ġparticip":2630,"Ġparty":2631,"oice":2632,"Ġinvest":2633,"Ġcirc":2634,"ĠSen":2635,"ĠLouis":2636,"asons":2637,"vironment":2638,"aughter":2639,"ique":2640,"Ġtog":2641,"ĠJapanese":2642,"rd":2643,"ĠRobert":2644,"icles":2645,"ĠList":2646,"Ġweek":2647,"Ġfree":2648,"bour":2649,"Ġcoll":2650,"ĠAfrican":2651,"Living":2652,"Ġhow":2653,"ria":2654,"ĠGroup":2655,"Ġseen":2656,"cient":2657,"Ġcompleted":2658,"Ġfire":2659,"ĠTex":2660,"Ġtogether":2661,"itch":2662,"Ġdeg":2663,"mar":2664,"Ġdi":2665,"Ġusually":2666,"Ġcast":2667,"Ġsugg":2668,"ĠGr":2669,"ĠRepublic":2670,"Ġmiss":2671,"Ġstates":2672,"Ġ29":2673,"ĠDay":2674,"Ġtaken":2675,"ĠGod":2676,"ume":2677,"Ġmodel":2678,"Pl":2679,"umni":2680,"ĠApp":2681,"Ġlaun":2682,"Ġassist":2683,"unk":2684,"oted":2685,"time":2686,"olf":2687,"Ġblack":2688,"Ġliter":2689,"ĠCap":2690,"Ġprofessional":2691,"Ġ/":2692,"Ġfund":2693,"atory":2694,"oul":2695,"ranch":2696,"aker":2697,"Ġmarket":2698,"Ġarr":2699,"40":2700,"ĠCharles":2701,"ĠSam":2702,"Ġaccess":2703,"fic":2704,"ĠRh":2705,"Ġ1960":2706,"roy":2707,"ĠMark":2708,"Ġsuccessful":2709,"eep":2710,"ĠYear":2711,"Ġmean":2712,"uild":2713,"ĠMount":2714,"ĠIr":2715,"Ġadminist":2716,"Ġsound":2717,"aign":2718,"utions":2719,"II":2720,"ĠSim":2721,"Ġattempt":2722,"cle":2723,"ĠMac":2724,"cial":2725,"ĠCenter":2726,"Ġonce":2727,"Ġlab":2728,"Ġking":2729,"Ġeither":2730,"Ġphot":2731,"iqu":2732,"incip":2733,"Ġkey":2734,"Ġforces":2735,"Ġinformation":2736,"Ġplan":2737,"ederal":2738,"Ġspace":2739,"thlet":2740,"estival":2741,"nder":2742,"Ġcontrib":2743,"iation":2744,"Ġcost":2745,"Ġpolitician":2746,"Ġacqu":2747,"annel":2748,"Ġreview":2749,"eck":2750,"Ġmeet":2751,"ĠScot":2752,"ĠFranc":2753,"azine":2754,"Ġincludes":2755,"Ġthroughout":2756,"ĠBen":2757,"ought":2758,"Ġ1993":2759,"Ġtransl":2760,"aves":2761,"Ġ#":2762,"Ġcountries":2763,"Ġconstruction":2764,"Ġoffice":2765,"Ġ1991":2766,"ĠVict":2767,"Ġplaying":2768,"Ġwife":2769,"unt":2770,"Ġreported":2771,"hest":2772,"arian":2773,"Ġoriginally":2774,"ror":2775,"For":2776,"och":2777,"Ġcompanies":2778,"Ġtour":2779,"Ġcontract":2780,"Ġtreat":2781,"vert":2782,"Ġagre":2783,"elling":2784,"ĠAcademy":2785,"rig":2786,"Ġfeatures":2787,"ĠFrank":2788,"be":2789,"Ġenc":2790,"Ġmatch":2791,"Ġ(\"":2792,"erous":2793,"ishop":2794,"Ġwid":2795,"ĠWil":2796,"ĠGames":2797,"ĠAfrica":2798,"inese":2799,"lor":2800,"ĠMer":2801,"Ġentire":2802,"Ġconsist":2803,"west":2804,"Ġ50":2805,"ĠGold":2806,"ĠNe":2807,"ĠTer":2808,"gress":2809,"Ġtre":2810,"ocr":2811,"arth":2812,"ecutive":2813,"Ġkilled":2814,"ĠPeter":2815,"ception":2816,"ulated":2817,"ĠSome":2818,"Ġstudy":2819,"Ġpress":2820,"ducation":2821,"Ġaway":2822,"FL":2823,"Ġabove":2824,"chie":2825,"Ġworking":2826,"Ġintroduced":2827,"Ġarg":2828,"ĠBill":2829,"Ġmother":2830,"ĠWe":2831,"Ġ2021":2832,"Film":2833,"Ġpark":2834,"ĠInter":2835,"ĠAp":2836,"Ġmonths":2837,"TV":2838,"New":2839,"Ġimpro":2840,"Ġdebut":2841,"onst":2842,"Ġget":2843,"face":2844,"ows":2845,"ĠMet":2846,"Ġappointed":2847,"head":2848,"Ġregular":2849,"Ġput":2850,"olk":2851,"enc":2852,"Ġaver":2853,"ource":2854,"Ġrace":2855,"Ġmix":2856,"ota":2857,"ĠSing":2858,"ĠThomas":2859,"Treat":2860,"Sh":2861,"ĠColumb":2862,"ometimes":2863,"ĠTexas":2864,"align":2865,"De":2866,"Ġestablishments":2867,"order":2868,"ala":2869,"aps":2870,"Ġremained":2871,"âĢĿ":2872,"Ġhous":2873,"Ġarchitect":2874,"ĠCong":2875,"anded":2876,"ĠItalian":2877,"At":2878,"rel":2879,"oys":2880,"imate":2881,"Ġmedal":2882,"ĠGreen":2883,"emor":2884,"Ġparts":2885,"Ġeight":2886,"ems":2887,"rup":2888,"Ġrange":2889,"iding":2890,"Ġsigned":2891,"rey":2892,"Ġfight":2893,"ĠSoviet":2894,"go":2895,"Ġtest":2896,"edy":2897,"istry":2898,"ĠFrom":2899,"iter":2900,"rim":2901,"ĊĠĊ":2902,"ĠGrand":2903,"asing":2904,"Ġbooks":2905,"Ġgold":2906,"ĠInstitute":2907,"Ġdou":2908,"cher":2909,"ĠTown":2910,"ĠRussian":2911,"Ġperformance":2912,"Ġcivil":2913,",\"":2914,"Ġcapt":2915,"ĠMinister":2916,"Ġmount":2917,"Ġperformed":2918,"ĠGreek":2919,"mb":2920,"airs":2921,"ĠMuseum":2922,"urity":2923,"ĠTor":2924,"Ġleast":2925,"Ġbroadcast":2926,"Ġviol":2927,"ĠGo":2928,"Cl":2929,"ĠBut":2930,"ĠTom":2931,"Ġbasketball":2932,"ask":2933,"\")":2934,"Ġreplaced":2935,"Ġfunction":2936,"Ġchange":2937,"Ġmethod":2938,"Ġ=":2939,"Ġelected":2940,"Ġfoc":2941,"stitution":2942,"Ġcour":2943,"ittee":2944,"icago":2945,"ux":2946,"Ġsystems":2947,"ona":2948,"Ġdesigned":2949,"Ġfig":2950,"arily":2951,"lement":2952,"iff":2953,"anta":2954,"Ġmass":2955,"ĠRichard":2956,"osing":2957,"uz":2958,"ecially":2959,"ios":2960,"ites":2961,"ects":2962,"Ġser":2963,"ĠVol":2964,"ĠSpanish":2965,"Ġconduct":2966,"Ġeventually":2967,"ĠMiss":2968,"aching":2969,"Ġdiscover":2970,"ĠFin":2971,"Ġconn":2972,"Ġshows":2973,"NA":2974,"Ġstri":2975,"Ġreb":2976,"ĠMad":2977,"ĠHam":2978,"Ġobject":2979,".)":2980,"Ġill":2981,"ĠArab":2982,"Ġrights":2983,"ĠSecond":2984,"road":2985,"ĠBC":2986,"Ġcop":2987,"Ġfeatured":2988,"lam":2989,"Ġpast":2990,"Ġupon":2991,"ĠPet":2992,"Ġsubject":2993,"Treaties":2994,"idents":2995,"ĠFore":2996,"adium":2997,"Ġcharacters":2998,"ĠFilm":2999,"ena":3000,"Ġoccur":3001,"Ġfootballer":3002,"ĠLeg":3003,"medi":3004,"Ġsil":3005,"ees":3006,"Ġleading":3007,"ĠDan":3008,"ĠEmpire":3009,"ving":3010,"ĠOther":3011,"especially":3012,"ĠMel":3013,"ĠMus":3014,"Ġexpress":3015,"Ġfront":3016,"Ġdecl":3017,"Ġaud":3018,"atives":3019,"Ġcy":3020,"Ġfrequ":3021,"Ġdam":3022,"Ġseven":3023,"Ġgave":3024,"28":3025,"ĠDepartment":3026,"uns":3027,"rial":3028,"hood":3029,"ĠBur":3030,"Sp":3031,"Ġable":3032,"Ġ40":3033,"rought":3034,"ĠLos":3035,"Ġhit":3036,"Ġsubsequ":3037,"Ġpred":3038,"utch":3039,"ply":3040,"Ġ2022":3041,"Ġ1989":3042,"icated":3043,"Wh":3044,"ands":3045,"Ġsch":3046,"Ġpur":3047,"Ġrather":3048,"Ġ1988":3049,"Ġsinger":3050,"Ġtrib":3051,"Ġpot":3052,"rael":3053,"Ġrespons":3054,"icy":3055,"27":3056,"Ġ1986":3057,"etic":3058,"ugby":3059,"Sc":3060,"atal":3061,"ĠRock":3062,"sel":3063,"There":3064,"ĠIm":3065,"ĠHistory":3066,"Ġpain":3067,"anks":3068,"Ġinj":3069,"Ġlower":3070,"aged":3071,"ĠKn":3072,"oral":3073,"ĠTo":3074,"Ġcommer":3075,"Ġjud":3076,"26":3077,"ergy":3078,"Ġdata":3079,"km":3080,"ental":3081,"Ġrank":3082,"ĠMont":3083,"pts":3084,"uments":3085,"Ġcourt":3086,"Ġcentral":3087,"ufact":3088,"ĠRob":3089,"Ġmeas":3090,"ĠVictor":3091,"ĠFlor":3092,"icro":3093,"ĠPenn":3094,"itt":3095,"Ġdirected":3096,"Ġpossible":3097,"Ġtype":3098,"ĠBow":3099,"Ġclose":3100,"Ġterrit":3101,"ĠPlay":3102,"ĠVirgin":3103,"Ġbuildings":3104,"chan":3105,"ĠWhite":3106,"SA":3107,"ĠLake":3108,"This":3109,"hi":3110,"embly":3111,"asc":3112,"ension":3113,"Ġmultip":3114,"Ġhealth":3115,"ĠMur":3116,"ersey":3117,"Ġaircraft":3118,"Ġcapital":3119,"Ġsem":3120,"Ġaccount":3121,"ibrary":3122,"Ġculture":3123,"Ġhard":3124,"Ġinvolved":3125,"ĠSmith":3126,"uated":3127,"Ġstage":3128,"Ġhom":3129,"...":3130,"ires":3131,"aught":3132,"Ġcampaign":3133,"like":3134,"ĠKore":3135,"uture":3136,"ĠCarol":3137,"Ġ31":3138,"ĠBrown":3139,"ĠChinese":3140,"29":3141,"Ġprovided":3142,"het":3143,"ĠHill":3144,"Ġinstead":3145,"omm":3146,"Ġprivate":3147,"bon":3148,"Ġvocals":3149,"bl":3150,"ĠAtl":3151,"Ġoccup":3152,"Ġalumni":3153,"oid":3154,"Ġche":3155,"Ġphil":3156,"ĠHenry":3157,"Ġadded":3158,"ada":3159,"eated":3160,"Ġobserv":3161,"ĠWhile":3162,"Ġalmost":3163,"60":3164,"Äģ":3165,"ĠDes":3166,"ends":3167,"ship":3168,"Ġrailway":3169,"ĠChicago":3170,"Ġwinn":3171,"kn":3172,"zil":3173,"Ġcal":3174,"Ġfav":3175,"ĠIts":3176,"190":3177,"ĠAccording":3178,"2000":3179,"Ġbattle":3180,"Ġforce":3181,"ĠâĢľ":3182,"action":3183,"ĠSqu":3184,"Ġdaughter":3185,"Ġconv":3186,"Ġrespect":3187,"oper":3188,"Ġitself":3189,"ises":3190,"Ġcritic":3191,"Ġprote":3192,"Ġnatural":3193,"Ġvia":3194,"ĠSuper":3195,"Ġ1985":3196,"Ġapprox":3197,"ani":3198,"Ġfar":3199,"Ġespecially":3200,"Ġwhite":3201,"Ġactress":3202,"Ġmunicipality":3203,"ĠÂ":3204,"oz":3205,"Ġsaw":3206,");":3207,"ĠAngeles":3208,"Ġachie":3209,"Ġneigh":3210,"Ġlik":3211,"arter":3212,"ĠHistor":3213,"Ġjournal":3214,"Ad":3215,"Ġwhose":3216,"Ġcoast":3217,"back":3218,"Ġboard":3219,"Ġ1984":3220,"Ġap":3221,"Ġtourn":3222,"Ġknow":3223,"Ġcenter":3224,"porary":3225,"osaur":3226,"Ġtraining":3227,"ĠNorthern":3228,"ĠPe":3229,"2006":3230,"ĠJust":3231,"Ġ185":3232,"Ġtransfer":3233,"Ġfinished":3234,"ĠForce":3235,"ĠClass":3236,"Ġactor":3237,"abit":3238,"Ġcollege":3239,"Ġprovide":3240,"ecess":3241,"Ġ1987":3242,"Ġflow":3243,"fficial":3244,"Ġresults":3245,"ked":3246,"Early":3247,"Ġriver":3248,"Ġregard":3249,"Ġvir":3250,"ĠGeorg":3251,"Ġartists":3252,"Ġcomplex":3253,"inary":3254,"oses":3255,"ola":3256,"Ġaccept":3257,"Ġwriter":3258,"Ġ1979":3259,"Ġisland":3260,"ĠService":3261,"ospital":3262,"Ġmanager":3263,"clus":3264,"ĠĠĠĠĠĠĠĠ":3265,"ength":3266,"based":3267,"Ġreached":3268,"ĠMass":3269,"Ġsometimes":3270,"Ġinterest":3271,"Con":3272,"Ġgenerally":3273,"Ġstandard":3274,"Ġaverage":3275,"Ġbrought":3276,"Ġplaces":3277,"aval":3278,"ingu":3279,"ini":3280,"ado":3281,"Ġmeans":3282,"Ġdistrib":3283,"ooks":3284,"Ġcertain":3285,"ĠJun":3286,"Ġplaced":3287,"Ġsection":3288,"isions":3289,"ny":3290,"aters":3291,"Ġsouthern":3292,"eleb":3293,"ĠCons":3294,"Ġopt":3295,"Ġmovement":3296,"ĠOld":3297,"Ġstre":3298,"iences":3299,"ulture":3300,"Ġprincip":3301,"Ġfall":3302,"yr":3303,"Ġpers":3304,"Ġloss":3305,"ĠItaly":3306,"Ġscient":3307,"arts":3308,"Ġveh":3309,"Ġoutside":3310,"ĠCamp":3311,"Ġaction":3312,"vention":3313,"Ġnetwork":3314,"ero":3315,"Ġimm":3316,"ĠSir":3317,"Ġbirth":3318,"Ġchanged":3319,"80":3320,"Ġneg":3321,"ection":3322,"Ġnorthern":3323,"Ġwriters":3324,"Ã§":3325,"sych":3326,"Ġdisp":3327,"Ġstructure":3328,"istics":3329,"Ġthus":3330,"anguages":3331,"ĠGra":3332,"ĠCast":3333,"ounter":3334,"Ġunits":3335,"Ġ1982":3336,"Ġ1950":3337,"aying":3338,"Ġtravel":3339,"antic":3340,"board":3341,"ned":3342,"Ġdram":3343,"Ġnight":3344,"reme":3345,"bers":3346,"Ġ1983":3347,"Ġmedia":3348,"lier":3349,"Ġword":3350,"BA":3351,"SI":3352,"ender":3353,"Ġallowed":3354,"Ġprison":3355,"ĠParis":3356,"Ġchampionship":3357,"Ġwind":3358,"Ġspe":3359,"Ġsuper":3360,"Ġcut":3361,"ils":3362,"Ġhigher":3363,"Ġge":3364,"ĠAnn":3365,"Ġdocument":3366,"enced":3367,"Ġschol":3368,"Ġden":3369,"List":3370,"Ġfood":3371,"Ġaccording":3372,"Amendment":3373,"stra":3374,"ĠCommission":3375,"Ind":3376,"alled":3377,"Ġcreat":3378,"Ġclosed":3379,"ĠDel":3380,"rang":3381,"Ġtax":3382,"Ġtraditional":3383,"During":3384,"Ġabs":3385,"ĠSaint":3386,"ription":3387,"Ġdeterm":3388,"bit":3389,"Ġcurrently":3390,"asion":3391,"ĠBritain":3392,"ened":3393,"Ġsports":3394,"Ġmanufact":3395,"Ġproducer":3396,"ĠDen":3397,"Ġawarded":3398,"Ġindustry":3399,"Ġbank":3400,"Ã¤":3401,"ĠMod":3402,"Ġtheory":3403,"ĠMexico":3404,"Ġbase":3405,"Ġmusical":3406,"Ġuses":3407,"ultural":3408,"ĠFlorida":3409,"ĠHealth":3410,"ĠStar":3411,"ĠMil":3412,"Ġsex":3413,"ylvan":3414,"Ġstated":3415,"Ġscience":3416,"Ġ:":3417,"ros":3418,"ette":3419,"ĠParliament":3420,"bur":3421,"Ġesc":3422,"English":3423,"Ġplann":3424,"Ġsoft":3425,"Ġindependent":3426,"Ph":3427,"Ġpurch":3428,"Ġfarm":3429,"ibility":3430,"well":3431,"Ġdecided":3432,"known":3433,"Ġ1976":3434,"Ge":3435,"change":3436,"ye":3437,"ĠWales":3438,"ura":3439,"Ġclos":3440,"Ġdefeated":3441,"wer":3442,"nes":3443,"Te":3444,"Ġrelationship":3445,"elled":3446,"189":3447,"ĠStev":3448,"usp":3449,"enth":3450,"Ġ184":3451,"Ġtransport":3452,"Ġprimary":3453,"igan":3454,"Ġdeal":3455,"Ġrad":3456,"ĠJersey":3457,"Ġreading":3458,"ĠDis":3459,"Ġpolice":3460,"ients":3461,"Ġleader":3462,"Ġer":3463,"Ġsettle":3464,"Ġgoal":3465,"ita":3466,"Ġplant":3467,"2005":3468,"Notes":3469,"ĠEducation":3470,"ĠOl":3471,"Ġoperations":3472,"ication":3473,"ĠCarl":3474,"Ġ1981":3475,"Ġrelated":3476,"Ġarmy":3477,"ĠDirect":3478,"ĠAlthough":3479,"ĠColumbia":3480,"Ġcred":3481,"Ġrequired":3482,"ta":3483,"ĠGovernment":3484,"Ġremov":3485,"ademic":3486,"ollowing":3487,"heast":3488,"Ġself":3489,"Ġmur":3490,"Ġstaff":3491,"Ġfourth":3492,"Ġquest":3493,"Ġnewsp":3494,"Ġfemale":3495,"Ġhor":3496,"ĠFre":3497,"ĠTwo":3498,"Ġball":3499,"Ġever":3500,"Ġbeginning":3501,"erve":3502,"ĠSeries":3503,"ky":3504,"Ġarm":3505,"Ġtowards":3506,"Ġconcern":3507,"Ġwinning":3508,"Ġsen":3509,"Ġminor":3510,"Ġbehind":3511,"ĠEv":3512,"Ġassociated":3513,"ĠMa":3514,"Ġpreviously":3515,"hold":3516,"akistan":3517,"Ġtoo":3518,"ĠMill":3519,"ĠBattle":3520,"ficult":3521,"Ġruns":3522,"osoph":3523,"ĠScotland":3524,"lying":3525,"not":3526,"Ġcolon":3527,"Ġdefeat":3528,"ĠIsrael":3529,"Ġreligious":3530,"ĠOper":3531,"Ġbur":3532,"itiz":3533,"Ġenergy":3534,"Ġadop":3535,"ĠBook":3536,"ĠOff":3537,"ĠJim":3538,"Ġtrade":3539,"ancial":3540,"ĠLove":3541,"Ġcommercial":3542,"Ġcompetition":3543,"Ġroute":3544,"Ġenvironment":3545,"ĠDo":3546,"ĠMost":3547,"ĠSwed":3548,"ams":3549,"Ġstop":3550,"Ġdestroy":3551,"Ġhighest":3552,"Ġindividual":3553,"Ġtext":3554,"ĠLand":3555,"mark":3556,"ano":3557,"Ġinstr":3558,"RA":3559,"Ġeth":3560,"ato":3561,"gl":3562,"ĠEr":3563,"Ġlittle":3564,"Ġcomplete":3565,"Ġwood":3566,"ĠIll":3567,"ĠAlb":3568,"ĠĊĊ":3569,"ares":3570,"Ġlo":3571,"ĠIrish":3572,"mond":3573,"ulf":3574,"ĠCongress":3575,"Ġ1972":3576,"Ġeconomic":3577,"Ġterms":3578,"Ġdifficult":3579,"ĠAv":3580,"Ġremains":3581,"ĠPan":3582,"Ġgra":3583,"ylvania":3584,"Ġnuc":3585,"Ġearlier":3586,"Ġfif":3587,"ĠSun":3588,"den":3589,"ĠWinter":3590,"ĠEarth":3591,"Ġqual":3592,"Ġcou":3593,"Åį":3594,"ĠBrazil":3595,"omp":3596,"Ġbass":3597,"inct":3598,"Ġchem":3599,"Ġwriting":3600,"ĠPublic":3601,"oke":3602,"ĠIII":3603,"70":3604,"Ġlocation":3605,"Ġadditional":3606,"oma":3607,"Ġlet":3608,"Ġliving":3609,"Ġ1978":3610,"rate":3611,"Ġedition":3612,"Ġaltern":3613,"Ġdivision":3614,"Ġord":3615,"Ġhum":3616,"ĠJewish":3617,"FA":3618,"Ġapplic":3619,"ĠBig":3620,"erry":3621,"ĠMartin":3622,"amily":3623,"Ġended":3624,"ready":3625,"uals":3626,"Ġthought":3627,"Ġlimited":3628,"Ġpersonal":3629,"pped":3630,"Other":3631,"ario":3632,"Ġreve":3633,"hire":3634,"Ġsaf":3635,"ĠBul":3636,"Ġactive":3637,"Ġnames":3638,"Ġcome":3639,"35":3640,"iant":3641,"ols":3642,"ify":3643,"ĠProvince":3644,"Ġsurround":3645,"ĠBob":3646,"Ġprem":3647,"Ġscreen":3648,"Ġforms":3649,"Ġspeed":3650,"Ġnar":3651,"Ġbox":3652,"with":3653,"band":3654,"Ġver":3655,"ĠAwards":3656,"ĠSummer":3657,"Ġsoon":3658,"Ġancient":3659,"ĠDu":3660,"Ġrate":3661,"ĠCamb":3662,"Ġcollection":3663,"eff":3664,"Ġreferred":3665,"Ġcentre":3666,"Ġincreased":3667,"Ġmagazine":3668,"Ġste":3669,"Ġapproximately":3670,"Ġtournament":3671,"Ġprob":3672,"acing":3673,"Ġpoet":3674,"ĠTechn":3675,"ĠHow":3676,"fit":3677,"ĠRussia":3678,"Ġwhom":3679,"Ġcomplet":3680,"Ġparent":3681,"itors":3682,"Ġlanguages":3683,"Ġ1974":3684,"Ġceleb":3685,"ĠJack":3686,"orpor":3687,"ĠDou":3688,"Ġsat":3689,"Ġdig":3690,"ĠCD":3691,"Ġartist":3692,"azz":3693,"ĠSpec":3694,"rast":3695,"Ġ1975":3696,"ĠTro":3697,"ĠInc":3698,"Ġmove":3699,"Ġcompos":3700,"Ġkeep":3701,"ysis":3702,"Ġcaused":3703,"Ġunit":3704,"Ġfuture":3705,"Ġlook":3706,"Ġclear":3707,"ĠTimes":3708,"Ġowned":3709,"Ġdegree":3710,"Ġconstruct":3711,"ift":3712,"Ġmostly":3713,"rative":3714,"Ġmention":3715,"Ġcell":3716,"ĠAlbert":3717,"lo":3718,"atform":3719,"Ġbreak":3720,"ĠRou":3721,"uffer":3722,"Ġsize":3723,"ĠJoseph":3724,"Ġcand":3725,"ĠCur":3726,"ĠRadio":3727,"ĠScience":3728,"Ġemer":3729,"Ġseasons":3730,"ĠArts":3731,"Ġgrand":3732,"ĠLatin":3733,"irit":3734,"illa":3735,"Ġforest":3736,"ĠPortug":3737,"Ġsequ":3738,"aring":3739,"Ġchanges":3740,"Ġpercent":3741,"kins":3742,"Ġmeaning":3743,"Ġcontains":3744,"ĠFort":3745,"adel":3746,"ĠPre":3747,"Ġshot":3748,"Ġsummer":3749,"Ġnomin":3750,"ĠBroad":3751,"iÄ":3752,"ittle":3753,"ĠFred":3754,"ih":3755,"ĠAsia":3756,"Ġinteg":3757,"Ġmission":3758,"Ġnumerous":3759,"Ġ1977":3760,"ĠValley":3761,"venue":3762,"ĠOut":3763,"Ġsett":3764,"omer":3765,"ĠPac":3766,"isco":3767,"za":3768,"cing":3769,"Ġbaseball":3770,"Ġmajority":3771,"ĠVirginia":3772,"Ġsum":3773,"ĠMr":3774,"Ġprior":3775,"ĠTheatre":3776,"Ġtaking":3777,"isation":3778,"Ġevidence":3779,"ĠSouthern":3780,"Ġlonger":3781,"atively":3782,"ĠUp":3783,"ĠScottish":3784,"Ġconstit":3785,"ĠSer":3786,"ĠEastern":3787,"ĠFestival":3788,"king":3789,"ĠLife":3790,"uan":3791,"Ġstudio":3792,"ĠDemocr":3793,"))":3794,"uries":3795,"ua":3796,"standing":3797,"oring":3798,"Ġcases":3799,"Ġpay":3800,"irm":3801,"rown":3802,"Ġlack":3803,"aria":3804,"sylvania":3805,"Ġsport":3806,"ady":3807,"Ġparticularly":3808,"Ġpurp":3809,"aled":3810,"Ġhockey":3811,"Ġtemper":3812,"Ġalready":3813,"Ġbelow":3814,"ĠSil":3815,"ca":3816,"ĠSpain":3817,"ĠSea":3818,"Ġmunicipal":3819,"Ġpen":3820,"ĠYoung":3821,"retary":3822,"Ġscored":3823,"Ġnumbers":3824,"Ġ1968":3825,"Ġamount":3826,"Ã³n":3827,"overs":3828,"Ġequip":3829,"Ġdom":3830,"obal":3831,"ĠDutch":3832,"Ġbatt":3833,"bury":3834,"ties":3835,"Ġanti":3836,"ĠTim":3837,"rief":3838,"Ġlarger":3839,"Ġelements":3840,"Ġwestern":3841,"iana":3842,"ĠWood":3843,"Ġmoney":3844,"reater":3845,"Ġmultiple":3846,"ĠMiddle":3847,"ansas":3848,"ĠIslam":3849,"Ġinvestig":3850,"Ġdraw":3851,"ĠFound":3852,"Ġtoday":3853,"ules":3854,"ricket":3855,"ĠCam":3856,"ki":3857,"Ġnoted":3858,"Ġ1971":3859,"Bl":3860,"ĠChampionships":3861,"ĠMo":3862,"ĠPakistan":3863,"Ġconsider":3864,"center":3865,"Ġbridge":3866,"Ġspecific":3867,"Ġcomputer":3868,"ĠDef":3869,"ipl":3870,"aud":3871,"ongs":3872,"Ġbig":3873,"Ġopening":3874,"iled":3875,"Ġpractice":3876,"ĠSur":3877,"Ġnorm":3878,"asy":3879,"ĠNavy":3880,"Can":3881,"Col":3882,"izing":3883,"Ġlog":3884,"incial":3885,"2004":3886,"Ġ1969":3887,"win":3888,"ken":3889,"Ġstudies":3890,"ĠHaw":3891,"ĠCommittee":3892,"Ġsu":3893,"ĠLab":3894,"rying":3895,"Ġestim":3896,"ĠSystem":3897,"ali":3898,"Ġmach":3899,"Ġfamous":3900,"Ġissues":3901,"ums":3902,"ĠOh":3903,"Ġcities":3904,"Ġseparate":3905,"Ġsom":3906,"Ġindic":3907,"Ġprograms":3908,"Ġran":3909,"ĠBre":3910,"uty":3911,"erem":3912,"igr":3913,"Ġunivers":3914,"urban":3915,"Ġens":3916,"Ġappearance":3917,"Ġmem":3918,"ocal":3919,"oston":3920,"Ġ1973":3921,"Ġlength":3922,"emporary":3923,"ĠRailway":3924,"iance":3925,"Ġven":3926,"Ġlegal":3927,"Ġrunning":3928,"iro":3929,"Person":3930,"icians":3931,"Ġlived":3932,"uge":3933,"ider":3934,"Ã¨":3935,"Ġorganization":3936,"Ġsuffer":3937,"Ġsusp":3938,"Ġsource":3939,"Ġlisted":3940,"ĠTour":3941,"put":3942,"Ġcust":3943,"Ġlines":3944,"Ġappears":3945,"33":3946,"Ġice":3947,"ĠPennsylvania":3948,"ĠSince":3949,"ĠSocial":3950,"Ġbetter":3951,"ĠAre":3952,"Ġstatus":3953,"Ġbound":3954,"Ġded":3955,"Ġimmedi":3956,"Ġspent":3957,"Ġdate":3958,"Ġpromot":3959,"ĠSat":3960,"izations":3961,"Ġelev":3962,"Ġ1945":3963,"bra":3964,"onse":3965,"mission":3966,"Ġ2023":3967,"Ġthemsel":3968,"Ġthemselves":3969,"Ġdu":3970,"ĠNews":3971,"Ġoperated":3972,"Ġfeature":3973,"gypt":3974,"Ġbecoming":3975,"Ġdise":3976,"ĠKent":3977,"anda":3978,"dis":3979,"ety":3980,"ĠAlexander":3981,"Ġbelieved":3982,"cel":3983,"la":3984,"ĠOlympic":3985,"John":3986,"Ġinsp":3987,"Ġstudent":3988,"Ġforeign":3989,"ĠRos":3990,"burgh":3991,"resp":3992,"ĠDi":3993,"Ġactors":3994,"Ġremain":3995,"uses":3996,"2007":3997,"heim":3998,"Ġsurface":3999,"ĠCivil":4000,"ĠUnder":4001,"ĠBank":4002,"ĠMah":4003,"Ġ60":4004,"sen":4005,"ĠSub":4006,"akers":4007,"Ġgirl":4008,"ĠThat":4009,"Ġthreat":4010,"house":4011,"Ġunion":4012,"ĠLiber":4013,"ĠMuslim":4014,"ĠQueen":4015,"Ġactivities":4016,"stein":4017,"ĠLord":4018,"wan":4019,"isk":4020,"ears":4021,"itation":4022,"ips":4023,"Ġattended":4024,"inals":4025,"rif":4026,"Ġissue":4027,"omy":4028,"ĠHot":4029,"ĠAssembly":4030,"Ġexhib":4031,"oir":4032,"ping":4033,"Ġinstit":4034,"Ġgive":4035,"Ġvictory":4036,"ati":4037,"Ġdon":4038,"Ġess":4039,"ĠSar":4040,"Ġforced":4041,"ĠJud":4042,"eds":4043,"tained":4044,"mitted":4045,"ĠOx":4046,"arden":4047,"mm":4048,"ĠHel":4049,"ampion":4050,"riage":4051,"Ġfa":4052,"Ġdiscuss":4053,"Ġ1967":4054,"een":4055,"irds":4056,"CC":4057,"ĠCarolina":4058,"ĠLong":4059,"Ġ1964":4060,"ĠPrem":4061,"ĠLee":4062,"Ġextended":4063,